
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "비교 팝업입니다";

/* Class = "NSMenuItem"; title = "Show Excessive Shake"; ObjectID = "16"; */
"16.title" = "과도한 흔들림 보기";

/* Class = "NSMenuItem"; title = "Hide Excessive Shake"; ObjectID = "17"; */
"17.title" = "과도한 흔들림 가리기";
